tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/cask-versions"
brew "ack"
brew "asciinema"
brew "autoconf"
brew "bash-completion"
brew "curl"
brew "ffmpeg"
brew "git"
brew "node", link: false
brew "pick"
brew "ruby"
brew "wget"
cask "alfred"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "slack"
cask "sublime-text"
