tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"

# Command line tools
brew "ack"
brew "asciinema"
brew "autoconf"
brew "bash-completion"
brew "curl"
brew "ffmpeg"
brew "git"
brew "node"
brew "openssl"
brew "pick"
brew "wget"
brew "zsh-completions"

# Applications
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"