tap "homebrew/bundle"
tap "homebrew/services"

# Command line tools
brew "ack"
brew "asciinema"
brew "autoconf"
brew "bash-completion"
brew "curl"
brew "ffmpeg"
brew "gh"
brew "git"
brew "node" unless system "node -v"
brew "openssl"
brew "pick"
brew "wget"
brew "zsh-completions"

# Applications
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-chrome@canary"
cask "iterm2"
cask "microsoft-edge"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"